Repository: omeka/plugin-Reports
Catalog: languages/*.po
Languages: bg_bg, ca_es, cs, cy_gb, da_dk, de_de, es, et, fi_fi, it, ja, mn, nl_nl, oc, pt_br, ru, sr_rs, uk, zh_tw

source: Reports
bg_bg: Отчети
ca_es: Informes
cs: Hlášení
cy_gb: Adroddiadau
da_dk: Rapporter
de_de: Berichte
es: Informes
et: Aruanded
fi_fi: Raportit
it: Rapporti
ja: レポート一覧
mn: Тайлангууд
nl_nl: Rapporten
oc: Rapòrts
pt_br: Relatórios
ru: Отчёты
sr_rs: Извештаји
uk: Звіти
zh_tw: 報表

source: Report
bg_bg: Отчет
ca_es: Informe
cs: Hlášení
cy_gb: Adroddiad
da_dk: Rapport
de_de: Bericht
es: Informe
et: Aruanne
fi_fi: Raportti
it: Rapporto
ja: レポート
mn: Тайлан
nl_nl: Rapport
oc: Rapòrt
pt_br: Relatório
ru: Отчёт
sr_rs: Извештај
uk: Звіт
zh_tw: 報表

source: The report cannot be saved. Please check your report storage settings.
bg_bg: Отчета не може да се запише. Проверете настройките за съхранение.
ca_es: L'informe s'ha pogut desar. Comproveu la configuració de l'emmagatzematge d'informes.
cs: Hlášení nebylo možné uložit. Prosím zkontrolujte vaše nastavení ukládání.
cy_gb: Ni ellir arbed yr adroddiad. Gwiriwch osodiadau eich storfa adroddiadau.
da_dk: Rapporten kan ikke gemmes. Kontroller venligst dine indstillinger vedrørende opbevaring.
de_de: Der Bericht kann nicht abgespeichert werden. Bitte prüfen Sie die Einstellungen zum Speichern der Berichte.
es: El informe no se puede guardar. Revisa los parámetros de almacenaje para los informes.
et: Seda aruannet ei saa salvestada. Palun kontrolli oma aruannete salvestamise seadeid.
fi_fi: Raporttia ei voitu tallentaa. Tarkista hakemistojen oikeudet.
it: Il rapporto non pu√≤ essere salvato. Controlla le impostazioni di stoccaggio dei rapporti.
ja: レポートは保存できません。 レポートの保存設定を確認してください。
mn: Тайлан хадгалагдсангүй. Тайлангийн багтаамжийн тохиргоог шалгана уу.
nl_nl: Het rapport kan niet worden opgeslagen. Controleer de instellingen voor het opslaan van rapporten.
oc: Lo rapòrt pòt pas èsser salvat. Verificatz vòstres paramètres d'emmagazinatge de rapòrts.
pt_br: O relatório não pode ser salvo. Por favor confira suas configurações de armazenamento.
ru: Отчёт не может быть сохранён. Проверьте, пожалуйста настройки хранилища отчётов.
sr_rs: Извештај се не може сачувати. Молимо проверите подешавања чувања.
uk: Неможливо зберегти звіт. Перевірте налаштування збереження звітів.
zh_tw: 無法儲存這個報表。請確認你的報表儲存設定。

source: Make sure that %s is exists and is writeable.
bg_bg: Уверете се, че %s съществува и е разрешена за запис.
ca_es: Assegureu-vos que %s existeix i es pot escriure.
cs: Ujistěte se, že %s existuje a je zapisovatelný.
cy_gb: Sicrhewch fod %s yn bodoli ac ei fod yn ysgrifenadwy.
da_dk: Sørg for, at %s eksisterer og er skrivbar.
de_de: Stellen Sie sicher, dass %s existiert und Sie Schreibrechte besitzen.
es: Asegúrate de que %s existe y se puede escribir.
et: Veendu, et kaust %s on olemas ja et see on kirjutatav.
fi_fi: Tarkista että hakemisto %s on olemassa ja hakemistoon on kirjoitusoikeus.
it: Assicurati che %s esista e sia modificabile.
ja: %sが存在し、書き込み可能であることを確認してください。
mn: %s -ий засварлах боломжтой эсэхийг шалгаарай.
nl_nl: Zorg dat %s bestaat en schrijfbaar is.
oc: Asseguratz-vos que %s existís e es modificable.
pt_br: Confira se %s existe e é permitido a escrita.
ru: Убедитесь, что %s существует и доступен для записи.
sr_rs: Проверите да %s постоји и да дозвољава писање.
uk: Переконайтеся, що %s існує і є доступним для запису.
zh_tw: 確認 %s 已經存在並且是可讀取的。

source: Add a Report
bg_bg: Добавяне на отчет
ca_es: Afegeix un informe
cs: Přidat hlášení
cy_gb: Ychwanegu Adroddiad
da_dk: Tilføj en Rapport
de_de: Einen neuen Bericht erstellen
es: Añadir un informe
et: Lisa aruanne
fi_fi: Lisää raportti
it: Aggiungi un rapporto
ja: レポートの追加
mn: Тайлан нэмэх
nl_nl: Voeg een rapport toe
oc: Apondre un rapòrt
pt_br: Adicionar um Relatório
ru: Добавить отчёт
sr_rs: Додај Извештај
uk: Додати звіт
zh_tw: 增加一個報表

source: Add Report
bg_bg: Добавяне на Отчет
ca_es: Afegeix un informe
cs: Přidat hlášení
cy_gb: Ychwanegu Adroddiad
da_dk: Tilføj Rapport
de_de: Bericht hinzufügen
es: Añadir informe
et: Lisa aruanne
fi_fi: Lisää raportti
it: Aggiungi un rapporto
ja: レポートの追加
mn: Тайлан нэмэх
nl_nl: Voeg rapport toe
oc: Apondre un rapòrt
pt_br: Adicionar Relatório
ru: Добавить отчёт
sr_rs: Додај Извештај
uk: Додавання звіту
zh_tw: 增加報表

source: Browse Reports
bg_bg: Преглед на Отчетите
ca_es: Cerca informes
cs: Procházet hlášení
cy_gb: Pori Adroddiadau
da_dk: Gennemse Rapporter
de_de: Berichte durchstöbern
es: Busca informes
et: Sirvi aruandeid
fi_fi: Selaa raportteja
it: Elenca rapporti
ja: レポートを見る
mn: Тайлангууд харах
nl_nl: Blader door rapporten
oc: Percórrer los rapòrts
pt_br: Visualizar Relatórios
ru: Просмотр отчётов
sr_rs: Прегледај Извештаје
uk: Шукати звіти
zh_tw: 瀏覽報表

source: ID
sr_rs: ИД
uk: Ідентифікатор

source: Filter
bg_bg: Филтър
ca_es: Filtre
cs: Filtr
cy_gb: Hidlo
es: Filtro
fi_fi: Ehdot
it: Filtra
ja: フィルター
mn: Шүүлтүүр
oc: Filtre
pt_br: Filtro
ru: Фильтр
sr_rs: Филтрирај
uk: Фільтр
zh_tw: 過濾

source: Generate a New File
bg_bg: Генериране на Нов Файл
ca_es: Genera un nou fitxer
cs: Generovat Nový soubor
cy_gb: Creu Ffeil Newydd
da_dk: Generere en Ny Fil.
de_de: Neue Datei erzeugen
es: Generar un nuevo fichero
et: Loo uus fail
fi_fi: Luo tuloste
it: Crea un nuovo file
ja: 新しいファイルを生成
mn: Шинэ баримт үүсгэх
nl_nl: Genereer een nieuw bestand
oc: Generar un fichièr novèl
pt_br: Gerar um novo arquivo
ru: Создать новый файл
sr_rs: Генериши нови документ
uk: Створити новий файл
zh_tw: 產生一個新檔案

source: Edit Filter
bg_bg: Редакция не филтър
ca_es: Edita un filtre
cs: Upravit filtr
cy_gb: Golygu Hidlydd
da_dk: Redigere Filter
de_de: Filter bearbeiten
es: Editar filtro
et: Muuda filtrit
fi_fi: Muokkaa ehtoja
it: Modifica filtro
ja: フィルターを編集
mn: Шүүлтүүрийг засах
nl_nl: Bewerk filter
oc: Editar lo filtre
pt_br: Editar Filtro
ru: Редактировать фильтр
sr_rs: Додај филтер
uk: Додати фільтр
zh_tw: 編輯過濾

source: There are no reports on this page.
bg_bg: Няма отчети на тази страница.
ca_es: No hi ha informes en aquesta pàgina.
cs: Na této stránce nejsou žádná hlášení.
cy_gb: Does dim adroddiadau ar y dudalen hon.
da_dk: Der er ikke nogle rapporter på denne side.
de_de: Keine Berichte auf dieser Seite vorhanden.
es: No hay informes en esta página
et: Sellel lehel pole ühtegi aruannet.
fi_fi: Sivulla ei ole raportteja.
it: Non ci sono rapporti su questa pagina.
ja: 今ページにはレポートがありません。
mn: Энэ хуудсанд ямар нэг тайлан алга.
nl_nl: Er zijn geen rapporten op deze pagina.
oc: I a pas de rapòrts sus aquesta pagina.
pt_br: Não há relatórios nesta página.
ru: На этой странице нет отчётов
sr_rs: Нема извештаја на овој страници.
uk: На цій сторінці немає звітів.
zh_tw: 這個頁面沒有報表。

source: View All Reports
bg_bg: Преглед на всички отчети.
ca_es: Veure tots els informes
cs: Zobrazit všechna hlášení
cy_gb: Gweld pob Adroddiad
da_dk: Se Alle Rapporter
de_de: Alle Berichte ansehen
es: Ver todos los informes
et: Vaata kõiki aruandeid
fi_fi: Näytä kaikki raportit.
it: Visualizza tutti i rapporti
ja: 全てのレポートを表示
mn: Бүх тайланг харах
nl_nl: Alle rapporten bekijken
oc: Veire totes los rapòrts
pt_br: Visualizar todos Relatórios
ru: Просмотреть все отчёты
sr_rs: Прегледај све извештаје
uk: Переглянути всі звіти
zh_tw: 觀看所有報表

source: You have no reports.
bg_bg: Нямате отчети.
ca_es: No hi ha informes.
cs: Námáte žádná hlášení.
cy_gb: Does dim adroddiadau gennych.
da_dk: Du har ikke nogle rapporter.
de_de: Sie haben keine Berichte.
es: No tienes informes.
et: Sul pole ühtegi aruannet.
fi_fi: Ei raportteja.
it: .Non hai rapporti
ja: レポートがありません。
mn: Танд ямар нэг тайлан алга.
nl_nl: U hebt geen rapporten.
oc: Avètz pas de rapports.
pt_br: Você não possui relatórios.
ru: У вас нет отчётов
sr_rs: Немате извештаја.
uk: У вас немає звітів.
zh_tw: 你沒有報表

source: Get started by adding your first report.
bg_bg: Започнете с добавяне на първия си отчет.
ca_es: Comença afegint un primer informe.
cs: Začněte zadáním svého prvního hlášení.
cy_gb: Ychwanegwch eich adroddiad cyntaf.
da_dk: Kom i gang ved at tilføje dit første rapport.
de_de: Erstellen sie Ihren ersten Bericht.
es: Comienza añadiendo tu primer informe.
et: Loo algust lisades oma esimene aruanne.
fi_fi: Aloita lisäämällä uusi raportti.
it: Inizia aggiungendo il tuo primo rapporto.
ja: 最初のレポートを追加して始めましょう。
mn: Анхны тайланг нэмж байна.
nl_nl: Start door uw eerste rapport toe te voegen.
oc: Començatz en apondent vòstra primièr rapòrt.
pt_br: Comece agora adicionando seu primeiro relatório.
ru: Начните с добавления вашего первого отчёта.
sr_rs: Започни додавањем првог извештаја.
uk: Розпочніть з додавання вашого першого звіту.
zh_tw: 從增加你的第一個報表開始。

source: Edit Filter for '%s' | Reports
bg_bg: Редактиране на филтър за '%s' | Отчети
ca_es: Edita el filtre per '%s' | Informes
cs: Upravit Filtr pro '%s' | Hlášení
cy_gb: Golygu'r hidlydd ar gyfer '%s' | Adroddiadau
da_dk: Redigere Filter før '%s' | Rapporter
de_de: Bearbeiten Filter für '%s' | Berichte
es: Editar el filtro para '%s' | Informes
et: Muuda filtrit '%s' | Aruanded
fi_fi: Muokkaa ehtoja raportille '%s' | Raportit
it: Modifica filtro per '%s' | Rapporti
ja: '%s' のフィルターを編集| レポート
mn: Шүүлт хийгээд засах '%s' | Тайлангууд
nl_nl: Filter bewerken voor %s | Rapporten
oc: Editar lo filtre pel rapòrt '%s' | Rapòrts
pt_br: Editar o filtro para '%s' | Relatórios
ru: Редактировать фильтр для '%s' | отчёта
sr_rs: Додај Филтер за '%s' | Извештаје
uk: Змінити фільтри для '%s' | Звіти
zh_tw: 為 '%s' | 報表編輯過濾

source: Report #%s | Reports
bg_bg: Отчет #%s | Отчети
ca_es: Informe #%s | Informes
cs: Hlášení #%s | Hlášení
cy_gb: Adroddiad #%s | Adroddiadau
da_dk: Rapportere #%s | Rapporter
de_de: Bericht #%s | Berichten
es: Informe #%s | Informes
et: Aruanne #%s | Aruanded
fi_fi: Raportti #%s | Raportit
it: Report n %s | Reports
ja: レポート #%s | レポート
mn: Тайлан #%s | Тайлангууд
nl_nl: Rapport #%s | Rapporten
oc: Rapòrt no %s | Rapòrts
pt_br: Relatório #%s | Relatórios
ru: Предоставить отчёт #%s | Отчёты
sr_rs: Извештај #%s | Извештаја
uk: Звіт #%s | Звіти
zh_tw: 報表 #%s | 報表

source: Report Details
bg_bg: Детайли за отчета
ca_es: Detalls dels informes
cs: Detaily hlášení
cy_gb: Manylion Adroddiad
da_dk: Rapport Detaljer
de_de: Berichts-Details
es: Detalles del informe
et: Aruande üksikasjad
fi_fi: Raportin tiedot
it: Dettagli rapporto
ja: レポート詳細
mn: Тайлангийн хэсгүүд
nl_nl: Gegevens rapport
oc: Detalhs del rapòrt
pt_br: Detalhes do Relatório
ru: Сообщить детали
sr_rs: Детаљи извештаја
uk: Дані звіту
zh_tw: 報表細節

source: Generated Files
bg_bg: Генерирани файлове
ca_es: Fitxers generats
cs: Generované soubory
cy_gb: Creu Ffeiliau
da_dk: Genererede Filer
de_de: Erzeugte Dateien
es: Ficheros generados
et: Loodud failid
fi_fi: Luodut tulosteet
it: File creati
ja: 生成したファイル
mn: Үүсгэсэн баримтууд
nl_nl: Gegenereerde bestanden
oc: Fichièrs generats
pt_br: Arquivos Gerados
ru: Созданные файлы
sr_rs: Генерисани документи
uk: Створені файли
zh_tw: 產生檔案

source: Generate
bg_bg: Генериране
ca_es: Genera
cs: Generovat
cy_gb: Creu
da_dk: Generer
de_de: Erzeugen
es: Generar
et: Loo
fi_fi: Luo tuloste
it: Crea
ja: 生成
mn: Үүсгэх
nl_nl: Genereren
oc: Generar
pt_br: Gerar
ru: Создать
sr_rs: Генериши
uk: Створити
zh_tw: 產生

source: You have not yet generated any files.
bg_bg: Нямате герениран нито един файл.
ca_es: Encara no heu generat cap fitxer.
cs: Zatím nemáte žádné vygenerované soubory.
cy_gb: Does dim ffeiliau wedi'u creu hyd yn hyn.
da_dk: Du har endnu ikke genereret nogle filer.
de_de: Sie haben noch keine Dateien erzeugt.
es: Aún no ha generado ningún archivo.
et: Sa pole veel ühtegi faili loonud.
fi_fi: Tulosteita ei ole vielä luotu.
it: Non hai creato alcun file.
ja: 生成したファイルがありません。
mn: Та ямар нэг файл үүсгээгүй байна.
nl_nl: U hebt nog geen bestanden gegenereerd
oc: Avètz pas encara generat cap de fichièrs.
pt_br: Você não gerou nenhum arquivo ainda.
ru: Нет созданных файлов
sr_rs: Још увек немате ни један генерисани документ.
uk: Ви ще не створили жодного файлу.
zh_tw: 你尚未產生任何檔案。

source: Status
bg_bg: Статус
ca_es: Estat
cs: Stav
cy_gb: Statws
es: Estado
et: Olek
fi_fi: Tila
it: Stato
ja: 状態
mn: Статус
oc: Estatuts
ru: Статус
sr_rs: Статус
uk: Статус
zh_tw: 狀態

source: Actions
bg_bg: Действия
ca_es: Accions
cs: Akce
da_dk: Handlinger
de_de: Aktionen
es: Acciones
et: Tegevused
fi_fi: Toiminnot
it: Azioni
ja: アクション
mn: Үйл ажиллагаа
nl_nl: Handelingen
oc: Accions
pt_br: Ações
sr_rs: Активности
uk: Дії

source: Download
bg_bg: Сваляне
ca_es: Descarrega
cs: Stáhnout
da_dk: Hent
de_de: Herunterladen
es: Descarga
et: Laadi alla
fi_fi: Lataa
it: Scarica
ja: ダウンロード
mn: Татах
nl_nl: Downloaden
oc: Telecargar
sr_rs: Преузимање
uk: Завантажити
